<?php include "head.php"; ?> 
 
<div id="calc" class="container py-5"> 
      
</div> 
<div class="container"> 
    <div class="row"> 
         
    </div> 
</div> 
 <div class="col-8 col-md-10 mx-auto">    
    <h1 class="text-center mb-3">Почему именно мы?</h1> 
    Потребность города Губаха в питьевой воде обеспечивает Муниципальное унитарное предприятие "Водоканал".  
    Предприятие является важнейшей частью системы жизнеобеспечения города, от надежной работы которого зависят жизнь и здоровье населения города. 
    Под руководством директора коллектив МУП Водоканала численностью 103 человека, обеспечивает питьевой водой более 23 тысяч жителей города Губаха и более 450 организаций и предприятий.  
    Потребителям поставляется вода, добываемая из артезианских скважин, расположенных в районе бывшего пионерского лагеря «Рассвет». 
    На балансе предприятия три водоподающие насосные станции. Протяженность водопроводных сетей составляет 45,1 км. Отведение сточных вод осуществляется через систему канализационных сетей, протяженность которых составляет 55,4 км 
    Коллектив предприятия неоднократно награждался почетными грамотами министерства ЖКХ, Главы муниципального образования. За многолетний добросовестный труд, большой вклад в развитие жилищно-коммунального комплекса. 
</p> 
                 
 
<div class="text-center mb-3"><a href="https://vodokanal-gubaha.ru/upload/iblock/fee/292-%D0%B2%20%D0%BE%D1%82%2024.11.2022.pdf">Тарифы в сфере холодного водоснабжения и водоотведения </a> 
             
            </div> 
            
             
                     
                   <p> <p> УВАЖАЕМЫЕ АБОНЕНТЫ!<p> 
ПЕРЕРЫВ В ПРЕДОСТАВЛЕНИИ КОММУНАЛЬНОЙ УСЛУГИ<p> 
 
Внимание! В связи с проведением аварийно-восстановительных работ на сетях водоснабжения, возможны ограничения в подаче водоснабжения. 
 
14.06.2023г. с 09:00 до 17:00 час. запланирован перерыв в предоставлении коммунальной услуги "Холодное водоснабжение" по следующим адресам: 
- МКД № 3А, № 5, № 6, № 7А, № 7Б, № 10, № 12, № 13 пр. Октябрьский; 
- МКД № 3, № 4, № 6, № 8 ул. Кирова; 
- МКД № 6А, № 8, № 8А, № 12, № 12А ул. Парковая; 
- МКД № 4, № 4А, № 4Б, № 6, № 6А, № 8, № 10, пр. Свердлова. 
 
15 и 16.06.2023г. с 08:00 до 17:00 час. запланирован перерыв в предоставлении коммунальной услуги "Холодное водоснабжение" по следующим адресам: 
- МКД № 6, пр. Октябрьский; 
- МКД № 3, № 4, № 6, № 8 ул. Кирова.</p> 
        </div> 
 
        </div> 
 
 
<?php include 'footer.php'; ?>

